tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "argocd"
brew "git"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kubeseal"
brew "thefuck"
brew "tmux"
brew "tmuxinator"
brew "wakeonlan"
brew "zplug"
cask "alfred"
cask "alt-tab"
cask "discord"
cask "docker"
cask "github"
cask "google-chrome"
cask "hammerspoon"
cask "iterm2"
cask "messenger"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-remote-desktop"
cask "monitorcontrol"
cask "postman"
cask "pycharm-ce"
cask "rectangle"
cask "signal"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "ukelele"
cask "visual-studio-code"
cask "vlc"
